const FEATURES = [
  {
    title: '나를 표현하는 캐릭터를 선택할 수 있어요',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'character',
    color: '#FABD01',
    colorText: 'orange',
  },
  {
    title: '나 사용 설명서를 작성하고 공유할 수 있어요',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'my-manual',
    color: '#E8080B',
    colorText: 'red',
  },
  {
    title: '내가 어떤 강점이 있고, 단점이 있는지 그래프로 표현할 수 있어요',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'radar',
    color: '#2A47A9',
    colorText: 'blue',
  },
  {
    title: '주변 사람들이 나를 어떻게 생각하는지 궁금하지 않으세요?',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'other',
    color: '#FFE812',
    colorText: 'yellow',
  },

  {
    title: '타인에게 나를 설명해달라고 요청할 수 있어요',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'share',
    color: '#D07E97',
    colorText: 'pink',
  },
  {
    title: '내가 바라보는 나와 타인이 바라보는 나를 비교하고 성장할 수 있어요',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'compare',
    color: '#208122',
    colorText: 'green',
  },
  {
    title: '내 단점들을 관리하고 추적할 수 있어요',
    text: '설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로. 설명은 두 줄로.',
    id: 'shortcoming',
    color: '#9747FF',
    colorText: 'purple',
  },
]

export { FEATURES }
